[
  "obsidian-vimrc-support",
  "obsidian-zoom",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "obsidian-completr",
  "quick-latex",
  "obsidian-image-auto-upload-plugin",
  "obsidian-list-callouts",
  "obsidian-quiet-outline",
  "github-copilot",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]